jorgebucaran/fisher
ilancosman/tide
jorgebucaran/fish-bax
danhper/fish-ssh-agent
jethrokuan/z
PatrickF1/fzf.fish
franciscolourenco/done
jorgebucaran/fishtape
Gazorby/fish-abbreviation-tips
laughedelic/fish_logo
