a2jmidid
accerciser
acpi
akonadi-calendar-tools
akonadiconsole
akregator
alsa-oss
alsa-tools
alsa-utils
amd-ucode
arc-icon-theme
aria2
ark
artikulate
audiocd-kio
baobab
base
bashtop
bat
blender
blinken
bluedevil
bluez-utils
bomber
bovo
breeze
breeze-gtk
brightnessctl
browserpass
browserpass-firefox
busted
cadence
cantor
cargo-depgraph
carla
cervisia
cheese
clipmenu
cmatrix
code
codec2
copyq
cuda
cups
cups-pdf
dconf-editor
devhelp
dialog
discord
discover
dmenu
dmidecode
docker
dolphin
dolphin-plugins
dragon
drkonqi
dunst
efibootmgr
elisa
emacs-nativecomp
endeavour
eog
epiphany
evince
evolution
exa
fbset
fcitx
fd
file-roller
filelight
firefox-developer-edition
fish
five-or-more
font-manager
foot
four-in-a-row
freeplane
freerdp
fzf
gdm
geary
geckodriver
gedit
ghex
gimp
git-crypt
glade
glow
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-connections
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-font-viewer
gnome-games
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-appindicator
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
granatier
grantlee-editor
grilo-plugins
grub
grub-customizer
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gwenview
herbstluftwm
hitori
hplip
htop
hwinfo
i3blocks
i3lock
i3status
iagno
inxi
jack2-dbus
jack_mixer
jdk-openjdk
jdk11-openjdk
jdk17-openjdk
jdk8-openjdk
jq
juk
k3b
kactivitymanagerd
kaddressbook
kajongg
kalarm
kalgebra
kalzium
kamera
kamoso
kanagram
kapman
kapptemplate
kate
katomic
kbackup
kblackbox
kblocks
kbounce
kbreakout
kbruch
kcachegrind
kcalc
kcharselect
kcolorchooser
kcron
kde-dev-scripts
kde-dev-utils
kde-gtk-config
kdebugsettings
kdeconnect
kdecoration
kdegraphics-mobipocket
kdenetwork-filesharing
kdenlive
kdeplasma-addons
kdesdk-kio
kdesdk-thumbnailers
kdf
kdialog
kdiamond
keditbookmarks
kfind
kfloppy
kfourinline
kgamma5
kgeography
kget
kgoldrunner
kgpg
khangman
khelpcenter
khotkeys
kig
kigo
killbots
kimagemapeditor
kinfocenter
kio-zeroconf
kirigami-gallery
kiriki
kiten
kitty
kjumpingcube
klavaro
kleopatra
klettres
klickety
klines
kmag
kmahjongg
kmail
kmail-account-wizard
kmenuedit
kmines
kmix
kmousetool
kmouth
kmplot
knavalbattle
knetwalk
knights
knotes
kolf
kollision
kolourpaint
kompare
konquest
kontact
kopete
korganizer
krdc
kreversi
krfb
krita
kruler
krusader
kscreen
kscreenlocker
kshisen
ksirk
ksnakeduel
kspaceduel
ksquares
ksshaskpass
ksudoku
ksysguard
ksystemlog
kteatime
ktimer
ktouch
ktuberling
kturtle
kubrick
kvantum
kwallet-pam
kwalletmanager
kwave
kwayland-integration
kwin
kwordquiz
kwrited
libkscreen
libksysguard
lightdm
lightdm-webkit2-greeter
lightsoff
linux
linux-firmware
lokalize
lolcat
lostfiles
lsb-release
lskat
lua-language-server
luacheck
luarocks
lxappearance
marble
maven
mbox-importer
mc
meld
mesa-utils
milou
minuet
mousepad
mpc
mpd
mplayer
mpv
mpv-mpris
mutter
nano
nautilus
ncmpc
ncmpcpp
neofetch
neovim
netctl
network-manager-applet
networkmanager
nfs-utils
nim
nitrogen
nss-mdns
ntfs-3g
numlockx
nvidia
nvidia-settings
obconf
okular
openbox
openjdk-doc
openjdk-src
openjdk11-src
openjdk17-doc
openjdk17-src
openjdk8-src
openssh
openvpn
orca
os-prober
oxygen
palapeli
paprefs
parcellite
parley
parole
pass
passff-host
pasystray
patchmatrix
pavucontrol
pcmanfm-gtk3
perl-file-mimeinfo
pgadmin4
picmi
pim-data-exporter
pim-sieve-editor
pinta
piper
pipewire-docs
plank
plasma-browser-integration
plasma-desktop
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
plasma-wayland-session
plasma-workspace
plasma-workspace-wallpapers
playerctl
polari
polkit-gnome
polkit-kde-agent
polybar
pop-gtk-theme
pop-icon-theme
postgis
postgresql
powerdevil
powertop
poxml
pragha
print-manager
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
py3status
python-nose
python-pip
python-pipenv
python-pytest
python-pywal
python-rsa
python-virtualenvwrapper
qbittorrent
qjackctl
qt5ct
qt6-base
qt6-doc
qtmpris
qtpass
quadrapassel
ranger
reflector
remmina
restic
ristretto
rocs
rofi
rsync
rxvt-unicode
rygel
sbcl
screenkey
sddm-kcm
seahorse
shellcheck
simple-scan
simplescreenrecorder
slop
spectacle
spirv-headers
spotify-launcher
starship
step
stylelint
stylua
sudo
sushi
svgpart
sway
sweeper
swell-foop
sxhkd
sxiv
sysprof
systemsettings
tali
telegram-desktop
telepathy-kde-accounts-kcm
telepathy-kde-approver
telepathy-kde-auth-handler
telepathy-kde-call-ui
telepathy-kde-common-internals
telepathy-kde-contact-list
telepathy-kde-contact-runner
telepathy-kde-desktop-applets
telepathy-kde-filetransfer-handler
telepathy-kde-integration-module
telepathy-kde-send-file
telepathy-kde-text-ui
terminator
terminus-font
the_silver_searcher
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tidy
tint2
tmux
totem
translate-shell
ttf-iosevka-nerd
ttf-jetbrains-mono
ttf-mononoki-nerd
ttf-terminus-nerd
umbrello
vim
virtualbox
vokoscreen
volumeicon
vulkan-radeon
vulkan-validation-layers
web-ext
wezterm
wget
wireguard-tools
wireless_tools
wlroots
wmctrl
wpa_supplicant
xdg-user-dirs-gtk
xdotool
xf86-video-vesa
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
yakuake
yelp
yt-dlp
zim
zsh
zsh-completions
