adapta-gtk-theme-bin
adobe-base-14-fonts
alacritty-colorscheme
alttab-git
arc-gtk-theme-git
awesome-git
bdf-unifont
brave-bin
brother-dcpj525w
browserpass-chrome
bspwm-rounded-corners
cava-git
checkupdates+aur
chrome-gnome-shell
cli-visualizer-git
code-features
code-marketplace
code-minimap
conky-lua-nv
debtap
diceware
dmenu-frecency-git
enpass-bin
flatery-icon-theme-git
fortune-mod-es
gconf
github-markdown-toc
gnome-alsamixer
gnome-books
gnome-shell-extension-pop-shell-bin
i3-scrot
i3exit
ikiwiki
js-beautify
kazam
kipi-plugins
komorebi-bin
ktlint
kwin-bismuth
la-capitaine-icon-theme
librewolf-bin
libsoundio
lightdm-settings
lightdm-webkit2-theme-glorious
mimeo
minecraft-launcher
mopidy-mpris
mpd-mpris
mpris-ctl
mugshot
notable-insiders-bin
notion-app-enhanced
ntpdate
nuclear-player-bin
numix-gtk-theme
nvim-packer-git
obfilebrowser
openbox-themes
openrgb-bin
oreo-nord-cursors-git
otf-font-awesome-4
pa-applet-git
package-query
pacmixer
pamac-aur
papirus-maia-icon-theme-git
paru-bin
pass-import
picom-git
pipe-viewer-git
pop-sound-theme-bin
pop-theme
python-enum-compat
qimgv
rtags-git
shell-color-scripts
siji-git
spotify-tui-git
st
sublime-text-4
synology-drive
synology-note-station
teamviewer
tela-icon-theme
timg
transset-df
trizen
ttf-blex-nerd-font-git
ttf-font-awesome-4
ttf-icomoon-feather
ttf-material-design-icons-extended
ttf-meslo
ttf-ms-fonts
ttf-play
ttf-wps-fonts
tty-clock
update-grub
vino
volantes-cursors
volctl
web-greeter
wps-office
xdg-utils-mimeo
xkb-switch-git
xkblayout-state-git
xwinwrap-baitinq-git
yaft
yank-note-bin
yt-dlp-drop-in
zoom
zscroll-git
