alacritty-themes
alttab-git
awesome-git
chrome-gnome-shell
cli-visualizer
clipit
gnome-getting-started-docs
hunspell-cs
hyphen-cs
libreoffice-extension-languagetool
lightdm-webkit-theme-aether
lightdm-webkit2-clean
lightdm-webkit2-theme-glorious
lightdm-webkit2-theme-material2
minecraft-launcher
mythes-cs
nerd-fonts-bitstream-vera-mono
nerd-fonts-cascadia-code
nerd-fonts-hack
nerd-fonts-mononoki
nerd-fonts-terminus
numix-gtk-theme
openbox-themes
pa-applet-git
pamac-aur
papirus-maia-icon-theme-git
picom-git
polybar-git
pop-theme
qimgv
remmina-plugin-rdesktop
shell-color-scripts
silver-searcher-git
spotify
spotify-tui-git
sublime-text-4
synology-drive
synology-note-station
ttf-font-awesome-4
ttf-gentium-basic
ttf-opendyslexic
ttf-play
tty-clock
vmware-workstation
xinit-xsession
yay-git
zoom
