accerciser
akonadi-calendar-tools
akonadi-import-wizard
akonadiconsole
akregator
alacritty
alsa-firmware
alsa-oss
alsa-utils
amd-ucode
ark
artikulate
atom
audiocd-kio
autoconf
automake
baobab
base
bashtop
binutils
bison
blinken
bluedevil
bomber
bovo
breeze
breeze-gtk
cairo-dock
cantor
cervisia
cheese
clipmenu
conky
copyq
cups
cups-filters
cups-pdf
dconf-editor
devhelp
discover
dolphin
dolphin-plugins
dosfstools
dragon
drkonqi
efibootmgr
elisa
eog
epiphany
evince
evolution
fakeroot
ffmpegthumbs
file
file-roller
filelight
findutils
firefox
firefox-extension-passff
fish
five-or-more
flatpak
flatpak-builder
flex
four-in-a-row
freerdp
gawk
gcc
gdm
gedit
gettext
ghex
gimp
git
gitg
glade
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-power-manager
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
go
granatier
grantlee-editor
grep
grilo-plugins
groff
grub
grub-customizer
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gwenview
gzip
hitori
hplip
hunspell-en_us
hwinfo
hyphen-en
iagno
inkscape
itinerary
jdk-openjdk
jdk11-openjdk
jdk8-openjdk
juk
k3b
kactivitymanagerd
kaddressbook
kajongg
kalarm
kalgebra
kalzium
kamera
kamoso
kanagram
kapman
kapptemplate
kate
katomic
kbackup
kblackbox
kblocks
kbounce
kbreakout
kbruch
kcachegrind
kcalc
kcharselect
kcolorchooser
kcron
kde-cli-tools
kde-dev-scripts
kde-dev-utils
kde-gtk-config
kdebugsettings
kdeconnect
kdecoration
kdegraphics-mobipocket
kdegraphics-thumbnailers
kdenetwork-filesharing
kdenlive
kdepim-addons
kdeplasma-addons
kdesdk-kioslaves
kdesdk-thumbnailers
kdf
kdialog
kdiamond
keditbookmarks
kfind
kfloppy
kfourinline
kgamma5
kgeography
kget
kgoldrunner
kgpg
khangman
khelpcenter
khotkeys
kig
kigo
killbots
kimagemapeditor
kinfocenter
kio-gdrive
kipi-plugins
kirigami-gallery
kiriki
kiten
kitty
kjumpingcube
kleopatra
klettres
klickety
klines
kmag
kmahjongg
kmail
kmail-account-wizard
kmenuedit
kmines
kmix
kmousetool
kmouth
kmplot
knavalbattle
knetwalk
knights
knotes
kolf
kollision
kolourpaint
kompare
konqueror
konquest
konsole
kontact
kontrast
konversation
kopete
korganizer
krdc
kreversi
krfb
kross-interpreters
kruler
krusader
kscreen
kscreenlocker
kshisen
ksirk
ksnakeduel
kspaceduel
ksquares
ksshaskpass
ksudoku
ksysguard
ksystemlog
kteatime
ktimer
ktorrent
ktouch
ktuberling
kturtle
kubrick
kvantum-qt5
kwallet-pam
kwalletmanager
kwave
kwayland-integration
kwayland-server
kwin
kwordquiz
kwrite
kwrited
libkscreen
libksysguard
libmythes
libreoffice-extension-texmaths
libreoffice-extension-writer2latex
libreoffice-fresh
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
lightsoff
linux
linux-firmware
linux-headers
lokalize
lskat
lxappearance
lxappearance-obconf
m4
make
marble
markdownpart
maven
mbox-importer
mc
meld
milou
minuet
mpv
mtools
mutter
mythes-en
nano
nautilus
neofetch
neovim
netctl
network-manager-applet
networkmanager
nfs-utils
nodejs
ntfs-3g
numlockx
nvidia
nvidia-settings
nvidia-utils
obconf
okular
openbox
openjdk11-src
openjdk8-src
openssh
openvpn
orca
os-prober
otf-cascadia-code
oxygen
pacman
palapeli
parley
partitionmanager
pass
pass-otp
passff-host
patch
pgadmin4
picmi
pim-data-exporter
pim-sieve-editor
pkgconf
plasma-browser-integration
plasma-desktop
plasma-disks
plasma-firewall
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-systemmonitor
plasma-thunderbolt
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
polari
polkit-gnome
polkit-kde-agent
postgresql
powerdevil
poxml
print-manager
pulseaudio-alsa
python-pip
qtpass
quadrapassel
rabbitmq
ranger
remmina
rocs
rofi
rofi-pass
rxvt-unicode
rygel
sddm-kcm
seahorse
sed
simple-scan
simplescreenrecorder
spectacle
step
sudo
sushi
svgpart
sweeper
swell-foop
sysprof
systemsettings
tali
telegram-desktop
telepathy-kde-accounts-kcm
telepathy-kde-approver
telepathy-kde-auth-handler
telepathy-kde-call-ui
telepathy-kde-common-internals
telepathy-kde-contact-list
telepathy-kde-contact-runner
telepathy-kde-desktop-applets
telepathy-kde-filetransfer-handler
telepathy-kde-integration-module
telepathy-kde-send-file
telepathy-kde-text-ui
terminator
terminus-font
termite
texinfo
totem
tracker
tracker-miners
tracker3
tracker3-miners
ttf-bitstream-vera
ttf-caladea
ttf-carlito
ttf-cascadia-code
ttf-dejavu
ttf-liberation
ttf-linux-libertine-g
umbrello
vim
vino
volumeicon
wget
which
wpa_supplicant
xautolock
xcompmgr
xdg-desktop-portal-kde
xdg-user-dirs-gtk
xdotool
xf86-video-vesa
xfce4-power-manager
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yajl
yakuake
yelp
zeroconf-ioslave
zsh
zsh-completions
